// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Scansione a e-mail";

HSDTaskDescription = "Scansione a e-mail consente di avviare le scansioni dal pannello anteriore del dispositivo HP e di inviare automaticamente l'output a un indirizzo e-mail.";
HSDTaskNote = "Quando si fa clic su \"Avvia installazione di Scansione a e-mail\", viene aperto un browser Web sul server Web incorporato del dispositivo. Seguire le istruzioni visualizzate per completare l'installazione.";
HSDSetupButtonTitle = "Avvia installazione di Scansione a e-mail…";

HSDNotAvailableLabel = "Questo dispositivo non supporta la scansione su e-mail.";
